<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>
<!DOCTYPE html>
<html>
	<head>
	<meta charset="UTF-8">
		<meta http-equiv="X-UA-Compatible" content="IE=edge, chrome=1" />
		<!-- 브라우저의 호환성 보기 모드를 막고, 해당 브라우저에서 지원하는 가장 최신 버전의 방식으로 HTML 보여주도록 설정.-->
		<meta name="viewport" content="width=device-width, initial-scale=1.0, maximum-scale=1.0, minimum-scale=1.0, user-scalable=no" />
		<!--viewport : 화면에 보이는 영역을 제어하는 기술. width는 device-width로 설정(브라우저 너비를 장치 너비에 맞추어 표시). initial-scale는 초기비율(보이는 영역과 웹 페이지를 맞춤). user-scalable는 사용자가 화면축소를 하지 못하도록 설정.-->
      	
		<!-- 모바일 웹 페이지 설정 -->
		<link rel="shortcut icon" href="../image/icon.png" />
		<link rel="apple-touch-icon" href="../image/icon.png" />
		<!-- 모바일 웹 페이지 설정 끝 -->
		
		<!--IE8이하 브라우저에서 HTML5를 인식하기 위해서는 아래의 패스필터를 적용하면 된다.--> 
		<!--[if lt IE 9]>
		<script src="../js/html5shiv.js"></script>
		<![endif]-->
	<title>Insert title here</title>
	</head>
	<body>
		<div>
(주)스마트나우(이하 ‘회사'라 함)은 정보주체(이하 ‘이용자'라 함)가 회사가 제공하는 펫케이션(petcation) 웹서비스, 모바일 어플리케이션 등 제반 서비스를 이용함에 있어, 정보통신망 이용촉진 및 정보보호 등에 관한 법률 및 개인정보 보호법에 따라 이용자의 개인정보를 보호하고, 이와 관련한 고충을 신속하고 원활하게 처리할 수 있도록 하기 위하여 다음과 같은 처리방침을 두고 있습니다.

제1조 (수집하는 개인정보의 항목 및 수집방법)

1. 회사는 회원가입, 고객 상담 및 각종 서비스의 제공을 위하여 아래와 같이 개인정보를 수집하고 있습니다. 

가. 회원가입 당시 아래와 같은 개인정보를 수집하고 있습니다. 

- SNS 연동 회원가입 필수 정보 : 닉네임, SNS 연동 정보(페이스북, 카카오톡, 네이버, 구글 계정) 등

나. 인터넷/모바일 서비스 이용 과정에서 아래 개인정보 항목이 자동으로 생성되어 수집될 수 있습니다. 

- IP 주소, 쿠키, MAC 주소, 위치정보, 서비스 이용기록, 방문 기록, 불량 이용기록, 광고ID(ADID 또는 IDFA)등

다. 부가 서비스, 맞춤식 서비스 이용 또는 이벤트 응모 과정에서, 이용자의 선택에 의해, 웹사이트, 온라인 양식, 서면 양식, 전화, 이메일 등을 통해 아래와 같은 정보들이 수집될 수 있습니다. 

- 성명, 휴대폰 번호, 이메일, 주소, SNS 연동 정보(페이스북, 카카오톡, 네이버, 구글 계정)등

2. 회사가 이용자들이 회사의 이용 약관 및 개인정보 처리방침의 내용에 대하여 ‘동의하기’ 등의 버튼을 클릭할 수 있는 절차를 마련하여, 이용자가 해당 버튼을 클릭한 경우 개인정보 수집 및 이용에 동의한 것으로 봅니다. 

- 이용자가 ‘가입하기' 버튼을 클릭하여 회원으로 가입한 경우에는 개인정보 수집에 동의한 것으로 봅니다.

제 2 조(개인정보의 처리 목적)

1. 회사는 다음의 목적을 위하여 개인정보를 처리합니다. 처리하고 있는 개인정보는 다음의 목적 이외의 용도로는 이용되지 않으며, 이용 목적이 변경되는 경우에는 별도의 동의를 받는 등 필요한 조치를 이행할 예정입니다.

가. 서비스 제공에 관한 계약 이행 및 서비스 제공에 따른 요금정산

- 웹사이트 및 모바일 서비스 이용을 위한 컨텐츠 제공, 물품배송 또는 청구서 등 발송, 본인인증, 구매 및 요금 결제, 요금추심 등

나. 회원관리

- 회원제 서비스 이용에 따른 본인확인, 개인식별, 불량회원의 부정 이용 방지와 비인가 사용방지, 가입의사 확인, 가입 및 가입횟수 제한, 추후 법정 대리인 본인확인, 분쟁 조정을 위한 기록보존, 불만처리 등 민원처리, 고지사항 전달 등

다. 신규 서비스 개발 및 마케팅•광고에의 활용

- 신규 서비스 개발 및 맞춤 서비스 제공, 여행정보 제공 특성에 따른 서비스 제공 및 광고 게재, 서비스의 유효성 확인, 이벤트 및 광고 성 정보 제공 및 참여기회 제공, 접속 빈도 파악 또는 회원의 서비스 이용에 대한 통계 등

제 3 조(개인정보의 처리 및 보유 기간)

1. 회사는 법령에 따른 개인정보 보유•이용기간 또는 이용자로부터 개인정보를 수집시에 동의 받은 개인정보 보유•이용기간 내에서 개인정보를 처리•보유합니다.

2. 각각의 개인정보 처리 및 보유 기간은 다음과 같습니다.

가. 홈페이지 회원가입 및 관리 : 동의일로부터 서비스 탈퇴시까지(단, 다음의 사유에 해당하는 경우에는 해당 사유 종료시까지)

 1) 관계 법령 위반에 따른 수사•조사 등이 진행 중인 경우 : 해당 수사•조사 종료시까지

나. 마케팅 및 광고에의 활용 : 동의일로부터 6 개월까지

제 4 조(이용자의 권리, 의무 및 행사방법)

1. 이용자는 회사에 대해 언제든지 다음 각 호의 개인정보 보호 관련 권리를 행사할 수 있습니다.

가. 개인정보 열람 요구

나. 오류 등이 있을 경우 정정 요구

다. 삭제 요구

라. 처리정지 요구

2. 제 1 항에 따른 권리 행사는 회사에 대해 개인정보 보호법 시행규칙 별지 제 8 호 서식에 따라 서면 또는 전자우편을 통하여 하실 수 있으며, 회사는 이에 대해 지체 없이 조치하겠습니다.

3. 이용자가 개인정보의 오류 등에 대한 정정 또는 삭제를 요구한 경우에는 회사는 정정 또는 삭제를 완료할 때까지 당해 개인정보를 이용하거나 제공하지 않습니다.

4. 제 1 항에 따른 권리 행사는 이용자의 법정대리인이나 위임을 받은 자 등 대리인을 통하여 하실 수 있습니다. 이 경우 개인정보 보호법 시행규칙 별지 제 11 호 서식에 따른 위임장을 제출하셔야 합니다.

제 5 조(개인정보의 파기)

1. 회사는 개인정보 보유기간의 경과, 처리목적 달성 등 개인정보가 불필요하게 되었을 때에는 지체 없이 해당 개인정보를 파기합니다. 원칙적으로 개인정보 처리목적이 달성된 경우에는 지체 없이 해당 개인정보를 파기합니다.

2. 이용자로부터 동의 받은 개인정보 보유기간이 경과하거나 처리목적이 달성되었음에도 불구하고, 전자상거래 등에서의 소비자 보호에 관한 법률, 통신비밀보호법 등 관계법령의 규정에 의하여 보존할 필요가 있는 경우에는 일정 기간 동안 개인정보를 보관합니다. 이 경우 보관하는 정보를 그 보관의 목적으로만 이용하며 보존기간은 아래와 같습니다. 

가. 계약 또는 청약철회 등에 관한 기록 : 5 년

나. 대금결제 및 재화 등의 공급에 관한 기록 : 5 년

다. 소비자의 불만 또는 분쟁처리에 관한 기록 : 5 년

라. 웹사이트 방문 기록 : 3 개월

2-1. 이용자로부터 동의 받은 개인정보 보유기간이 경과하거나 처리 목적이 달성되었음에도 불구하고 다른 법령에 따라 개인정보를 계속 보존하여야 하는 경우에는, 해당 개인정보를 별도의 데이터베이스(DB)로 옮기거나 보관장소를 달리하여 보존합니다.

3. 파기의 절차 및 방법은 다음과 같습니다.

가. 파기절차

-회사는 파기 사유가 발생한 개인정보를 선정하고, 개인정보 보호책임자의 승인을 받아 개인정보를 파기합니다. 

나. 파기방법

- 회사는 전자적 파일 형태로 기록•저장된 개인정보는 기록을 재생할 수 없도록 파기하며, 종이 문서에 기록•저장된 개인정보는 분쇄기로 분쇄하거나 소각하여 파기합니다.

제 6 조(개인정보 자동 수집장치의 설치/운영 및 거부)

1. 회사는 회사의 홈페이지 방문자에게 적정한 서비스를 제공하기 위해서 이용자들의 정보를 저장하고 수시로 불러오는 ‘쿠키(cookie)’를 사용합니다. 쿠키는 웹사이트를 운영하는데 이용되는 서버(HTTP)가 이용자의 컴퓨터 브라우저에게 보내는 소량의 정보이며 이용자들의 PC 컴퓨터 내 하드디스크에 저장되기도 합니다. 

가. 쿠키의 사용 목적

- 회사는 쿠키를 이용자들이 방문한 펫케이션 서비스의 웹사이트, 모바일 어플리케이션 등에 대한 방문 및 이용 행태, 인기 검색어, 이용자 규모 등을 파악하여, 이용자에게 최적화된 정보를 제공하기 위하여 사용합니다.

나. 쿠키의 설치/운영 및 거부

- 이용자는 쿠키 설정에 대한 선택권을 가지고 있습니다. 따라서 이용자는 웹브라우저의 옵션을 설정함으로써, 쿠키가 저장될 때마다 확인하거나 모든 쿠키의 허용 또는 모든 쿠키의 저장을 거부할 수도 있습니다. 다만 쿠키의 저장을 거부할 경우에는 일부 서비스의 이용에 어려움이 있을 수 있습니다.

- 쿠키의 설정 방법은 이용하시는 브라우저에 따라 다를 수 있으며, 일반적으로 ‘도구 > 인터넷 옵션 > 개인정보’ 등의 메뉴에서 설정할 수 있습니다.

2. 회사는 구글(Google)이 제공하는 웹 분석 서비스인 구글 애널리틱스(Google Analytics)를 이용하고 있습니다. 구글은 회사가 방문자가 사이트를 방문하여 어떻게 이용하는지 분석하는 도구를 제공함에 있어, 이용자에 대한 개인식별이 불가능한 수준의 정보(성별, 대략적인 연령대, 관심사에 관한 대략적인 정보 등)를 수집할 수 있습니다. 회사와 구글은 구글 광고 쿠키, 익명 식별자, 구글 애널리틱스 쿠키 등을 이용하여 인구통계 정보 및 관심분야에 대한 정보를 수집하며, 이용자는 구글 애널리틱스 Opt-out Browser Add-on 을 이용하여 스스로를 구글의 프로그램에서 배제(opt-out)시킬 수 있습니다. 구글 애널리틱스 Opt-out Browser Add-on 은 https://tools.google.com/dlpage/gaoptout/를 방문하여 이용하실 수 있습니다.

제7조(개인정보의 제3자 제공)

회사는 이용자의 개인정보를 본 방침 제2조에서 고지한 범위 내에서 사용하며, 이용자의 사전 동의 없이는 동 범위를 초과하여 이용하거나, 원칙적으로 이용자의 개인정보를 외부에 제공하지 않습니다. 단, 아래 각호에 해당하는 경우에는 이용자의 개인정보를 제3자에게 제공할 수 있습니다. 

가. 이용자가 사전에 공개 또는 제3자 제공에 동의한 경우

- 개인정보를 제공받는 자 : 공동 마케팅 등 제휴업체

- 개인정보를 제공받는 자의 개인정보 이용 목적 : 청약의사의 확인, 거래이행, 고객상담 및 AS 등 불만 처리 

- 제공하는 개인정보의 항목 : 주문 정보, 이용자가 입력한 상품 수령/구매 관련 정보(성명, 휴대전화번호, 배송지 주소) 등

- 개인정보 이용 및 보유 기간 :개인정보 이용목적 달성시까지 (단, 관계 법령의 규정에 의해 보존의 필요가 있는 경우 및 사전 동의를 득한 경우는 해당 기간까지)

나. 법령의 규정에 의거하거나, 수사 목적으로 법령에 정해진 절차와 방법에 따라 수사기관의 요구가 있는 경우 

다. 통계 작성 및 학술 연구 등의 목적을 위해 필요한 경우로서, 특정 개인을 알아볼 수 없는 형태로 개인정보를 제공하는 경우

제8조(개인정보의 안전성 확보 조치)

회사는 개인정보보호법에 따라 다음과 같이 안전성 확보에 필요한 기술적/관리적 및 물리적 조치를 하고 있습니다.

가. 관리적 조치

- 회사는 개인정보관련 취급 직원을 담당자에 한정시키고 이를 위한 별도의 비밀번호를 부여하고, 정기적으로(3개월) 갱신하여 사용 합니다.

- 회사는 주기적으로 담당자들을 교육하고 있으며, 이용자의 개인정보 취급•관리를 강조하고 있습니다.

- 회사는 사내 개인정보보호 관련부서 등을 통해서 회사의 개인정보취급방침 이행사항 및 담당자의 준수여부를 확인하여 문제가 발견될 경우 즉시 수정하고 바로 잡을 수 있도록 노력하고 있습니다.

나. 기술적 조치

- 회원가입 및 로그인 시 사용되는 SNS 계정 비밀번호는 본인만이 알고 있으며, 개인정보의 확인 및 변경도 비밀번호를 알고 있는 본인에 의해서만 가능합니다.

- 회사는 해킹이나 컴퓨터 바이러스 등에 의해 회원의 개인정보가 유출되거나 훼손되는 것을 막기 위해 최선을 다하고 있습니다.

- 회사는 개인정보의 훼손에 대비해서 자료를 수시로 백업하고 있고, 최신 백신프로그램을 이용하여 이용자들의 개인정보나 자료가 누출되거나 손상되지 않도록 방지하고 있습니다.

- 회사는 암호화 통신 등을 통하여 네트워크상에서 개인정보를 안전하게 송•수신할 수 있도록 하고있습니다.

- 회사는 침입차단시스템을 이용하여 외부로부터의 무단 접근을 통제하고 있으며, 이외 시스템적인 보안성을 확보하기 위해 가능한 모든 기술적 장치를 갖추려 노력하고 있습니다. 

제9조(개인정보 보호책임자)

1. 회사는 개인정보 처리에 관한 업무를 총괄해서 책임지고, 개인정보 처리와 관련한 이용자의 불만처리 및 피해구제 등을 위하여 아래와 같이 개인정보 보호책임자를 지정하고 있습니다.

고객서비스담당 부서

부서명 : 스마트나우 전주지사 콘텐츠사업부

이메일 : dju@smartnow.co.kr

개인정보관리책임자

성명 : 김솔

직위 : 팀장

이메일 : kimsol@smartnow.co.kr

2. 이용자께서는 회사의 서비스를 이용하시면서 발생한 모든 개인정보 보호 관련 문의, 불만처리, 피해 구제 등에 관한 사항을 개인정보 보호책임자에게 문의하실 수 있습니다. “회사"는 이용자의 문의에 대해지체 없이 답변 및 처리해드릴 것입니다.

제10조(권익침해 구제방법)

1. 이용자는 아래의 기관에 대해 개인정보 침해에 대한 피해구제, 상담 등을 문의하실 수 있습니다.

- 개인정보침해신고센터 (www.118.or.kr / 118) 

- 대검찰청 첨단범죄수사과 (www.spo.go.kr / 02-3480-2000) 

- 경찰청 사이버테러대응센터 (www.ctrc.go.kr / 02-392-0330) 

2. 이용자는 제 1 항의 열람청구 접수․처리부서 이외에, 행정안전부의 ‘개인정보보호 종합지원 포털’ 웹사이트(www.privacy.go.kr)를 통하여서도 개인정보 열람청구를 할 수 있습니다. 

▶ 행정안전부 개인정보보호 종합지원 포털 → 개인정보 민원 → 개인정보 열람등 요구 (본인확인을 위하여 아이핀(I-PIN)이 있어야 함) 

제11조(개인정보 처리방침의 변경)

1. 회사는 본 개인정보 처리방침을 개정하는 경우 웹사이트 공지사항을 통하여 공지할 것입니다.

2. 이 개인정보 처리방침은 2018년 4월 1 일부터 적용됩니다.

			
		</div>
	</body>
</html>