<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>
<!DOCTYPE html>
<html>
	<head>
	<meta charset="UTF-8">
		<meta http-equiv="X-UA-Compatible" content="IE=edge, chrome=1" />
		<!-- 브라우저의 호환성 보기 모드를 막고, 해당 브라우저에서 지원하는 가장 최신 버전의 방식으로 HTML 보여주도록 설정.-->
		<meta name="viewport" content="width=device-width, initial-scale=1.0, maximum-scale=1.0, minimum-scale=1.0, user-scalable=no" />
		<!--viewport : 화면에 보이는 영역을 제어하는 기술. width는 device-width로 설정(브라우저 너비를 장치 너비에 맞추어 표시). initial-scale는 초기비율(보이는 영역과 웹 페이지를 맞춤). user-scalable는 사용자가 화면축소를 하지 못하도록 설정.-->
      	
		<!-- 모바일 웹 페이지 설정 -->
		<link rel="shortcut icon" href="../image/icon.png" />
		<link rel="apple-touch-icon" href="../image/icon.png" />
		<!-- 모바일 웹 페이지 설정 끝 -->
		
		<!--IE8이하 브라우저에서 HTML5를 인식하기 위해서는 아래의 패스필터를 적용하면 된다.--> 
		<!--[if lt IE 9]>
		<script src="../js/html5shiv.js"></script>
		<![endif]-->
	<title>Insert title here</title>
	</head>
	<body>
		<div>
		제 1 조 (목적)
본 약관은 (주)스마트나우(이하 '회사'라 한다)이 운영하는 펫케이션 (이하 ‘서비스’라 한다)에서 제공하는 인터넷 관련 서비스(이하 ‘서비스’라 하며, 접속 가능한 유,무선 단말기의 종류와 상관없이 이용 가능한 사이트가제공하는 모든 서비스를 의미합니다.)를 이용함에 있어 회원의 권리•의무 및 책임사항을 규정함을 목적으로합니다.

제 2 조 (정의)
1. '서비스'란 ‘회사’가 운영하는  펫케이션의 모바일, 웹페이지모두를 포함하여 칭하며, 회원, 게시물, 예약 전반적 어플 운영을 뜻 합니다.

2. ‘회원’이라 함은 ‘사이트’에 개인정보를 제공하여 회원등록을 한 자로서, ‘사이트’에 정해진회원 가입 방침에 따라 ‘사이트’의 정보를 지속적으로 제공받으며, ‘사이트’가 제공하는 ‘서비스’를계속적으로 이용할 수 있는 자를 말합니다. 

3. ‘회원가입’이라 함은 회원의 동일성 확인과 회원의 권익 및 비밀보호를 위하여 회원 스스로가 카카오톡, 페이스북, 네이버, 구글 등의 계정을 통해 서비스를 이용할 수 있도록 회원등록하는 것을 뜻 합니다.

4. 본 약관에서 정의되지 않은 용어는 관계법령이 정하는 바에 따르며, 그 외에는 일반적인 상관례에의합니다. 

제 3 조 (약관의 명시와 설명 및 개정)
1. ‘회사’는 이 약관의 내용과 상호 및 대표자 이름, 소재지 주소, 전화번호, 전자우편주소, 사업자등록번호등을 회원이 쉽게 알 수 있도록 ‘사이트’의 초기 ‘서비스’ 화면에 게시합니다. 다만, 약관의 구체적 내용은 회원이 연결화면을 통하여 볼 수 있습니다. 

2. ‘회사’는 『전자상거래 등에서의 소비자보호에 관한 법률』, 『약관의 규제 등에 관한 법률』, 『전자거래 기본법』, 『전자 서명법』, 『정보통신망 이용촉진 등에 관한 법률』, 『소비자기본법』 등 관계법령을위배하지 않는 범위에서 이 약관을 개정할 수 있습니다. 

3. ‘회사’가 약관을 개정할 경우에는 적용일자 및 개정사유를 명시하여 현행 약관과 함께 ‘사이트’의 초기화면에 그 적용일자 3일 이전부터 적용일자 전일까지 공지합니다. 

4. ‘회사’가 약관을 개정할 경우에는 그 개정약관은 그 적용일자 이후에 체결되는 계약에만 적용되고 그 이전에 이미 체결된 계약에 대해서는개정전의 약관조항이 그대로 적용됩니다. 다만 이미 계약을 체결한 회원이 개정약관 조항의 적용을 받기를원하는 뜻을 제3항에 의한 개정약관의 공지기간 내에 ‘회사’에 송신하여 ‘회사’의 동의를 받은 경우에는개정약관 조항이 적용됩니다. 

5. 제3항에 따라 공지된 적용일자 이후에 회원이 ‘회사’의 ‘서비스’를 계속 이용하는 경우에는개정된 약관에 동의하는 것으로 봅니다. 개정된 약관에 동의하지 아니하는 회원은 언제든지 자유롭게 ‘서비스’이용계약을 해지할 수 있습니다.

제 4 조 (약관 외 준칙)
이 약관에서 정하지 아니한 사항과 이 약관의 해석에 관하여는 『전자상거래 등에서의 소비자 보호에 관한 법률』 등 관련법령의 규정과 일반상관례에 따릅니다.  

제 5 조 (이용계약의 성립)
1. 이용계약은 회원이 되고자 하는 자(이하 ‘가입신청자’)가약관의 내용에 동의를 하고, ‘회사’가 정한 가입양식에 따라 회원정보(닉네임, 소셜네트워크를 통한 회원가입 정보 등)를 기입하여 회원가입신청을하고 ‘회사’가 이러한 신청에 대하여 승인함으로써 체결됩니다. 

2. ‘회사’는 다음 각 호에 해당하는 신청에 대하여는 승인을 하지 않거나 사후에 이용계약을 해지할 수 있습니다. 

가. 등록내용에 허위의 정보를 기재하거나, 기재누락, 일부 오류를 활용하여 가입한 경우
나. 회원가입일 현재 만 14세 미만인 경우 
다. 이미 가입된 회원과 이름 및 전자우편주소가 동일한 경우 
라. 부정한 용도 또는 영리를 추구할 목적으로 본 ‘서비스’를 이용하고자 하는 경우 
마. 회원의 귀책사유로 인하여 승인이 불가능하거나 기타 규정한 제반 사항을 위반하며 신청하는경우
바. 기타 이 약관에 위배되거나 위법 또는 부당한 이용신청임이 확인된 경우 및 ‘회사’가 합리적인판단에 의하여 필요하다고 인정하는 경우  

3. ‘회사’는 ‘서비스’ 관련 설비의 여유가 없거나, 기술상 또는 업무상 문제가 있는 경우에는승낙을 유보할 수 있습니다. 

4. 제2항에 따라 회원가입신청의 승낙을 하지 아니하거나 유보한 경우, 이 경우 ‘회사’는 원칙적으로 이를 ‘가입신청자’에게 알리도록 합니다. 

5. 이용계약의 성립시기는 ‘회사’가 가입완료를 신청절차상에서 표시한 시점으로 합니다. 

6. ‘회사’는 회원에 대해 ‘회사’정책에 따라 등급별로 구분하여 이용시간, 이용횟수, ‘서비스’ 메뉴 등을 세분하여 이용에 차등을 둘 수 있습니다. 

7. ‘회사’는 회원에 대하여 『영화 및 비디오물의 진흥에 관한 법률』 및 『청소년 보호법』 등에 따른 등급 및 연령준수를 위해 이용제한이나등급별 제한을 할 수 있습니다. 

제 6 조 (개인정보의 변경)
회원은 개인정보관리화면을 통하여 언제든지 본인의 개인정보를 열람하고 수정할 수 있습니다. 

제 7 조 (개인정보의 보호)
1. ‘회사’는 회원의 개인정보를 보호하기 위하여 『정보통신망 이용촉진 및 정보보호 등에 관한 법률』 등 관계법령에서 정하는 바를 준수합니다. 

2. ‘회사’는 회원의 개인정보를 보호하기 위하여 개인정보취급방침을 제정, ‘서비스’ 초기화면에게시합니다. 다만, 개인정보취급방침의 구체적 내용은 연결화면을통하여 볼 수 있습니다. 

3. ‘회사’는 개인정보취급방침에 따라 회원의 개인정보를 최대한 보호하기 위하여 노력합니다. 

4. ‘회사’의 공식 '서비스'이외의 링크된 사이트에서는‘회사’의 개인정보취급방침이 적용되지 않습니다. 링크된 사이트 및 ‘상품 등’을 제공하는 제3자의 개인정보 취급과 관련하여는 해당 '서비스'및 제3자의 개인정보취급방침을 확인할 책임이 회원에게 있으며, ‘회사’는 이에 대하여 책임을 부담하지 않습니다. 

5. ‘회사’는 다음과 같은 경우에 법이 허용하는 범위 내에서 회원의 개인정보를 제3자에게 제공할수 있습니다.

가. 수사기관이나 기타 정부기관으로부터 정보제공을 요청 받은 경우 
나. 회원의 법령 또는 약관의 위반을 포함하여 부정행위확인 등의 정보보호업무를 위해 필요한경우 
다. 기타 법률에 의해 요구되는 경우

제 8 조 (이용계약의 종료)
1. 회원의 해지 
가. 회원은 언제든지 ‘회사’에게 해지의사를 통지함으로써 이용계약을 해지할 수 있습니다.
나. 이용계약은 회원의 해지의사가 ‘회사’에 도달한 때에 종료됩니다. 
다. 본 항에 따라 해지를 한 회원은 이 약관이 정하는 회원가입절차와 관련조항에 따라 회원으로다시 가입할 수 있습니다. 

2. 회사의 해지 
가. ‘회사’는 다음과 같은 사유가 있는 경우, 이용계약을해지할 수 있습니다. 이 경우 ‘회사’는 회원에게 전자우편주소, 전화등 기타의 방법을 통하여 해지사유를 밝혀 해지의사를 통지합니다. 다만 ‘회사’는 해당 회원에게 사전에해지사유에 대한 의견진술의 기회를 부여할 수 있습니다. 
① 제5조 제2항에서 정하고 있는 이용계약의 승낙거부사유가있음이 확인된 경우 
② 회원이 ‘회사’나 다른 회원 기타 타인의 권리나 명예, 신용 기타 정당한 이익을 침해하는행위를 한 경우 
③ 기타 회원이 이 약관에 위배되는 행위를 하거나 이 약관에서 정한 해지사유가 발생한 경우 
나. 이용계약은 ‘회사’가 해지의사를 회원에게 통지함으로써 종료됩니다. 이 경우 ‘회사’는 해지의사를 회원이 등록한 전자우편주소로 발송하거나 ‘회사’의 게시판에 게시함으로써 통지에갈음합니다. 
다. 이용계약이 종료되는 경우 회원의 적립금 및 쿠폰은 소멸되며, 환불 등의 처리에 관하여는 ‘회사’의 환불규정에 의합니다. 
라. 이용계약의 종료와 관련하여 발생한 손해는 이용계약이 종료된 해당 회원이 책임을 부담하고‘회사’는 일체의 책임을 지지 않습니다. 

제 9 조 (회원탈퇴 및 자격 상실)
1. 회원은 ‘회사’에 언제든지 탈퇴를 요청할 수 있으며 ‘회사’는 회원탈퇴에 관한 규정에 따라 이를 처리합니다. 

2. 회원이 다음 각 호의 사유에 해당하는 경우, ‘회사’는 회원자격을 제한 및 정지시킬 수 있습니다. 
가. 다른 사람의 '서비스'이용을 방해하거나 그 정보를 도용하는 등 전자상거래질서를 위협하는 경우 
나. ‘사이트’를 이용하여 법령과 이 약관이 금지하거나 공서양속에 반하는 행위를 하는 경우
다. 기타 다음과 같은 행위 등으로 ‘사이트’의 건전한 운영을 해하거나 ‘사이트’의 업무를방해하는 경우 
① ‘사이트’의 운영과 관련하여 근거 없는 사실 또는 허위의 사실을 적시하거나 유포하여 ‘회사’의 명예를 실추시키거나 ‘사이트’의 신뢰성을해하는 경우
② ‘사이트’의 이용과정에서 직원에게 폭언, 협박 또는 음란한 언행 등으로 ‘사이트’의 운영을방해하는 경우
③ ‘사이트’를 통해 서비스를 이용 중 정당한 이유없이 반복적인 게시물/덧글을 작성하는 경우
④ ‘사이트’를 통해 상업적, 선정적 불필요한 게시물/덧글을작성하여 운영을 방해하는 경우
3. ‘회사’가 회원자격을 제한∙정지시킨 후 동일한 행위가 2회 이상 반복되거나 30일 이내에 그 사유가 시정되지 아니하는 경우 ‘회사’는 회원자격을 상실시킬 수 있습니다.
4. ‘회사’가 회원자격을 상실시키는 경우에는 회원등록을 말소합니다. 이 경우 회원에게 이를 제8조 제2항 (나)목에 따라 통지하고, 회원등록 말소 전에 소명할 기회를 부여합니다.
5. 회원탈퇴는 회원가입 당일 불가하며, 회원가입 1일이후 가능합니다.

제 10 조 (회원의 ID 및 비밀번호에 대한 의무)
1. ID(SNS 연동 계정)와 비밀번호(SNS 연동 계정)에 관한 관리책임은 회원에게 있으며, 이를 소홀히 하여 발생한 모든민∙형사상의 책임은 회원 자신에게 있습니다. 

2. 회원은 자신의 ID 및 비밀번호를 제3자에게 이용하게해서는 안됩니다. 

3. 회원이 자신의 ID 및 비밀번호를 도난 당하거나 제3자가사용하고 있음을 인지한 경우에는 즉시 ‘회사’에 통보하고 ‘회사’의 조치가 있는 경우에는 그에 따라야 합니다. 

4. 회원이 제3항에 따른 통지를 하지 않거나 ‘회사’의 조치에 응하지 아니하여 발생하는 모든 불이익에대한 책임은 회원에게 있습니다. 

제 11 조 (회원의 의무)
1. 회원은 관계법령, 이 약관의 규정, 이용안내 등‘회사’가 통지하는 사항을 준수하여야 하며, 기타 ‘회사’ 업무에 방해되는 행위를 하여서는 안됩니다. 

2. 회원은 ‘서비스’ 이용과 관련하여 다음 각 호의 행위를 하여서는 안됩니다. 
가. ‘서비스’ 신청 또는 변경 시 허위내용의 등록 
나. 타인의 정보도용 
다. ‘사이트’에 게시된 정보의 허가 받지 않은 변경 
라. ‘회사’가 정한 정보 이외의 정보(컴퓨터 프로그램등)의 송신 또는 게시 
마. ‘회사’ 및 기타 제3자의 저작권 등 지적재산권에대한 침해 
바. ‘회사’ 및 기타 제3자의 명예를 손상시키거나업무를 방해하는 행위 
사. 외설 또는 폭력적인 메시지∙화상∙음성 기타 공서양속에 반하는 정보를 ‘회사’에 공개 또는게시하는 행위 
아. ‘회사’의 동의 없이 영리를 목적으로 ‘서비스’를 사용하는 행위 
자. 기타 관계법령이나 ‘회사’에서 정한 규정에 위배되는 행위 

제 12 조 (회원의 게시물)
1. 회원이 작성한 게시물에 대한 모든 권리 및 책임은 이를 게시한 회원에게 있으나 게시와 동시에 모든 사용자가 공동 이용할 수 있는 컨텐츠로간주합니다.

2. 회원이 작성한 게시물에 대한 모든 권리 및 책임은 이를 게시한 회원에게 있으며, ‘회사’는회원이 게시하거나 등록하는 ‘서비스’의 내용물이 다음 각 항에 해당한다고 판단되는 경우에 사전통지 없이 삭제할 수 있고, 이에 대하여 ‘회사’는 어떠한 책임도 지지 않습니다. 

3. 다른 회원 또는 제3자를 비방하거나 중상모략으로 명예를 손상시키는 내용인 경우 

4. 공서양속에 위반되는 내용일 경우 

5. 범죄적 행위에 결부된다고 인정되는 경우 

6. ‘회사’의 저작권, 제3자의 저작권 등 기타 권리를침해하는 내용인 경우 

7. 회원이 ‘사이트’와 게시판에 음란물을 게재하거나 음란사이트를 링크하는 경우 

8. ‘회사’로부터 사전 승인 받지 아니한 상업광고, 판촉내용을 게시하는 경우 

9. 해당 상품과 관련 없는 내용인 경우

10. 정당한 사유 없이 당사의 영업을 방해하는 내용을 기재하는 경우

11. 기타 관계법령에 위반된다고 판단되는 경우 

12. 잘못된 허위정보가 발견 된 경우 관리자는 허위정보에 대한 내용을 작성자에게 전달하고 수정할 수 있습니다.

제 13 조 (회원에 대한 통지)
1. ‘회사’가 회원에 대한 통지를 하는 경우, 회원이 가입신청 시 ‘회사’에 제출한 전자우편주소나 SMS, PUSH 등으로 할 수 있습니다. 

2. ‘회사’는 불특정다수 회원에 대한 통지의 경우, 1주일 이상 ‘사이트’에 게시함으로써 개별통지에 갈음할 수 있습니다. 다만, 회원 본인의 거래에 관하여중대한 영향을 미치는 사항에 대하여는 개별 통지합니다. 
		</div>
	</body>
</html>